export const DIRECTIONS = [
    {
        direction: 'Развитие игрового мышления',
        items: [
            'Игровые упражнения на льду с\xa0элементами силовой борьбы',
            'Удержание шайбы вигровых единоборствах',
            'Тактическое взаимодействие',
        ],
    },
    {
        direction: 'Обучение силовой борьбе',
        items: [
            'Применение силовых приёмов',
            'Уверенность при контактной игре в\xa0корпус',
            'Группировка для избежания травм в\xa0борьбе',
        ],
    },
    {
        direction: 'Улучшение бросковой техники',
        items: [
            'Постановка правильной техники броска',
            'Броски и щелчки в игровых ситуациях',
            'Броски из-под прессинга',
        ],
    },
    {
        direction: 'Отработка техники рук',
        items: [
            'Обыгрыш в движении',
            'Обучение финтам',
            'Отработка передач',
        ],
    },
    {
        direction: 'Физическая подготовка',
        items: [
            'Исправление техники катания на земле',
            'Развитие мышц кора — фундамента физической подготовки спортсмена',
            'Развитие скоростно-силовых качеств',
        ],
    },
    {
        direction: 'Улучшение навыков катания',
        items: [
            'Развитие стартовой скорости',
            'Обучение подкатам',
            'Развитие маневренности',
        ],
    },
];
