export const FAQ = [
    {
        question: 'Тренировки для нападающих или\xa0защитников?',
        answer: 'Тренировки подойдут как нападающим, так\xa0и\xa0защитникам. Современные хоккеисты должны быть всесторонне развиты - нападающие уметь отрабатывать в обороне и играть в\xa0тело, а защитники подключаться к\xa0атаке, обыгрывать и бросать. Поэтому упражнения на тренировках подходят всем, вне зависимости от\xa0амплуа.',
    },
    {
        question: 'Какой возраст в основном на\xa0тренировках?',
        answer: ' Мы работаем с хоккеистами от 9 лет, на тренировках ребята работают с\xa0игроками их возраста и\xa0комплекции - это позволяет эффективно обучать их как техническим элементам, так и\xa0единоборствам. Иными словами взрослые не будут делать упражнения с малышами, а малыши не будут работать со\xa0взрослыми.',
    },
    {
        question: 'Как проходит тренировка?',
        answer: 'На тренировках мы уделяем внимание катанию, технике рук, передачам, броскам, единоборствам и\xa0игровым упражнениям. Формат тренировочного занятия (большое поле), его продолжительность (1,5\xa0часа) и ограниченное количество участников (16 человек) позволяет эффективно работать над всеми этими навыками без потери качества самих упражнений - быстрый прогресс учеников является приоритетной задачей школы.',
    },
    {
        question: 'Есть ли у вас тренировки по\xa0будням?',
        answer: 'По будням нет групповых тренировок, но возможны индивидуальные занятия - свяжитесь с нами для\xa0обсуждения условий.',
    },
    {
        question: 'У нас по выходным игры и мы не\xa0успеваем к\xa0вам, что делать?',
        answer: 'Большинство учеников школы посещают занятия после своих предыгровых тренировок или игр, это учитывается в тренировочном плане наших занятий - ребята получают оптимальную нагрузку без вреда для\xa0организма или прогресса.',
    },
    {
        question: 'Будет ли прогресс, если посещать только лёд?',
        answer: 'Да, прогресс будет. Но вы должны понимать, что именно занятия на\xa0земле позволяют заложить фундамент подготовки, на который будет опираться весь лёд. Без\xa0грамотной корректировки движений на\xa0земле и без работы с\xa0мышцами кора возрастёт риск получения травмы - наша задача избежать этого за\xa0счёт комплексной подготовки спортсменов как на\xa0льду, так и на\xa0земле.',
    },
];

export const CAMP_FAQ = [
  { question: 'Будет&nbsp;ли&nbsp;организован трансфер?', answer: 'Трансфер до&nbsp;Бреста не&nbsp;входит в&nbsp;стоимость смен. Вы&nbsp;можете отправить своего ребёнка на&nbsp;поезде Москва&nbsp;— Брест в&nbsp;сопровождении тренерского штаба 25&nbsp;июня и&nbsp;обратно на&nbsp;поезде Брест&nbsp;— Москва 23&nbsp;июля. На&nbsp;вокзале общую группу встречает и&nbsp;провожает автобус хоккейного клуба «Брест».' },
  { question: 'Как&nbsp;добираться в&nbsp;Брест?', answer: 'Из&nbsp;Москвы в&nbsp;Брест можно добраться на&nbsp;комфортабельном и&nbsp;современном ночном поезде (дорога около&nbsp;12&nbsp;часов, стоимость примерно 4000&nbsp;рублей) и&nbsp;далее на&nbsp;такси до&nbsp;базы (примерно 20&nbsp;минут, стоимость&nbsp;— 300&nbsp;рублей). Второй вариант&nbsp;— на&nbsp;автомобиле по&nbsp;европейской трассе М-1.' },
  { question: 'Можно&nbsp;ли&nbsp;приехать на&nbsp;вторую неделю первой смены и&nbsp;на&nbsp;первую неделю второй?', answer: 'Нет, специфика наших сборов подразумевает выстраивание тренировочных микроциклов по&nbsp;сменам, занятия вне&nbsp;этих циклов не&nbsp;принесут пользы вашему ребёнку.' },
  { question: 'Будет&nbsp;ли&nbsp;организована стирка?', answer: 'Да, стирка предоставляется на&nbsp;территории базы без&nbsp;ограничений. При&nbsp;этом персонал базы будут оказывать всю&nbsp;необходимую помощь детям.' },
  { question: 'Чем&nbsp;заняты дети в&nbsp;выходные?', answer: 'Ежегодной традицией нашего лагеря является экскурсия с&nbsp;профессиональным гидом-историком в&nbsp;Брестскую крепость раз&nbsp;в&nbsp;смену. Помимо этого мы&nbsp;организовываем подвижные игры и&nbsp;активный отдых в&nbsp;свободное от&nbsp;тренировок время.' },
  { question: 'Можно&nbsp;ли&nbsp;забирать детей на&nbsp;выходные с&nbsp;базы?', answer: 'Да, вы&nbsp;можете забрать детей сразу после&nbsp;игры в&nbsp;субботу, на&nbsp;базе дети обязаны быть к&nbsp;ужину воскресенья.' },
  { question: 'Как&nbsp;обстоят дела с&nbsp;медициной?', answer: 'По&nbsp;медицинскому полису гражданина РФ&nbsp;на&nbsp;территории Беларуси оказывается бесплатная медицинская помощь&nbsp;— включая скорую и&nbsp;стационарную медицинскую помощь. На&nbsp;ледовой арене постоянно присутствует медсестра, в&nbsp;3&nbsp;км&nbsp;от&nbsp;базы проживания находится Брестская городская больница №&nbsp;2.' },
];
