export const FAQ = [
    {
        question: 'Тренировки для нападающих или\xa0защитников?',
        answer: 'Тренировки подойдут как нападающим, так\xa0и\xa0защитникам. Современные хоккеисты должны быть всесторонне развиты - нападающие уметь отрабатывать в обороне и играть в\xa0тело, а защитники подключаться к\xa0атаке, обыгрывать и бросать. Поэтому упражнения на тренировках подходят всем, вне зависимости от\xa0амплуа.',
    },
    {
        question: 'Какой возраст в основном на\xa0тренировках?',
        answer: ' Мы работаем с хоккеистами от 9 лет, на тренировках ребята работают с\xa0игроками их возраста и\xa0комплекции - это позволяет эффективно обучать их как техническим элементам, так и\xa0единоборствам. Иными словами взрослые не будут делать упражнения с малышами, а малыши не будут работать со\xa0взрослыми.',
    },
    {
        question: 'Как проходит тренировка?',
        answer: 'На тренировках мы уделяем внимание катанию, технике рук, передачам, броскам, единоборствам и\xa0игровым упражнениям. Формат тренировочного занятия (большое поле), его продолжительность (1,5\xa0часа) и ограниченное количество участников (16 человек) позволяет эффективно работать над всеми этими навыками без потери качества самих упражнений - быстрый прогресс учеников является приоритетной задачей школы.',
    },
    {
        question: 'Есть ли у вас тренировки по\xa0будням?',
        answer: 'По будням нет групповых тренировок, но возможны индивидуальные занятия - свяжитесь с нами для\xa0обсуждения условий.',
    },
    {
        question: 'У нас по выходным игры и мы не\xa0успеваем к\xa0вам, что делать?',
        answer: 'Большинство учеников школы посещают занятия после своих предыгровых тренировок или игр, это учитывается в тренировочном плане наших занятий - ребята получают оптимальную нагрузку без вреда для\xa0организма или прогресса.',
    },
    {
        question: 'Будет ли прогресс, если посещать только лёд?',
        answer: 'Да, прогресс будет. Но вы должны понимать, что именно занятия на\xa0земле позволяют заложить фундамент подготовки, на который будет опираться весь лёд. Без\xa0грамотной корректировки движений на\xa0земле и без работы с мышцами кора возрастёт риск получения травмы - наша задача избежать этого за\xa0счёт комплексной подготовки спортсменов как на\xa0льду, так и на\xa0земле.',
    },
    {
        question: 'Что означает Z-Hockey?',
        answer: 'Название является отсылкой на теорию поколений, оно означает, что\xa0школа всегда идёт в\xa0ногу со\xa0временем - изменяется, развивается и растёт в\xa0соответствие с требованиями современного хоккея.',
    },
];
