export const FAQ = [
    {
        question: 'Тренировки для нападающих или защитников?',
        answer: 'Тренировки подойдут как нападающим, так и защитникам. Современные хоккеисты должны быть всесторонне развиты - нападающие уметь отрабатывать в обороне и играть в тело, а защитники подключаться к атаке, обыгрывать и бросать. Поэтому упражнения на тренировках подходят всем, вне зависимости от амплуа.',
    },
    {
        question: 'Какой возраст в основном на тренировках?',
        answer: ' Мы работаем с хоккеистами от 9 лет, на тренировках ребята работают с игроками их возраста и комплекции - это позволяет эффективно обучать их как техническим элементам, так и единоборствам. Иными словами взрослые не будут делать упражнения с малышами, а малыши не будут работать со взрослыми.',
    },
    {
        question: 'Как проходит тренировка?',
        answer: 'На тренировках мы уделяем внимание катанию, технике рук, передачам, броскам, единоборствам и игровым упражнениям. Формат тренировочного занятия (большое поле), его продолжительность (1,5 часа) и ограниченное количество участников (16 человек) позволяет эффективно работать над всеми этими навыками без потери качества самих упражнений - быстрый прогресс учеников является приоритетной задачей школы.',
    },
    {
        question: 'Есть ли у вас тренировки по будням?',
        answer: 'По будням нет групповых тренировок, но возможны индивидуальные занятия - свяжитесь с нами для обсуждения условий.',
    },
    {
        question: 'У нас по выходным игры и мы не успеваем к вам, что делать?',
        answer: 'Большинство учеников школы посещают занятия после своих предыгровых тренировок или игр, это учитывается в тренировочном плане наших занятий - ребята получают оптимальную нагрузку без вреда для организма или прогресса.',
    },
    {
        question: 'Будет ли прогресс если посещать только лёд?',
        answer: 'Да, прогресс будет. Но вы должны понимать, что именно занятия на земле позволяют заложить фундамент подготовки, на который будет опираться весь лёд. Без грамотной корректировки движений на земле и без работы с мышцами кора возрастёт риск получения травмы - наша задача избежать этого за счёт комплексной подготовки спортсменов как на льду, так и на земле.',
    },
    {
        question: 'Что означает Z-Hockey?',
        answer: 'Название является отсылкой на теорию поколений, оно означает что школа всегда идёт в ногу со временем - изменяется, развивается и растёт в соответствие с требованиями современного хоккея.',
    },
]















