export const PRICE = [
    {
        type: 'Лёд&nbsp;75&nbsp;минут',
        days: 'Понедельник-Среда-Пятница',
        items: ['Группа 10&nbsp;человек максимум', '13:00–14:15'],
        price: '2000',
    },
    {
        type: 'Лёд&nbsp;90&nbsp;минут',
        days: 'Суббота',
        items: ['Группа 14&nbsp;человек максимум', '19:30–21:00&nbsp;лёд'],
        price: '2250',
    },
    {
        type: 'Лёд&nbsp;90&nbsp;минут +<br />ОФП&nbsp;60&nbsp;минут',
        days: 'Суббота',
        items: ['Группа 14&nbsp;человек максимум', '18:15–19:15&nbsp;земля', '19:30–21:00&nbsp;лёд'],
        price: '3500',
    },
];
