export const PRICE = [
    {
        type: 'Разовая тренировка',
        format: 'Только лёд',
        items: ['Лёд 90 минут', 'Группа до 16 человек'],
        price: '2250',
    },
    {
        type: 'Разовая тренировка',
        format: 'Полная',
        items: ['Лёд 90 минут', 'ОФП 60 минут', 'Группа до 16 человек'],
        price: '3500',
    },
    {
        type: 'Абонемент',
        format: '4 тренировки',
        duration: 'Срок действия: 6 недель',
        items: ['Лёд 90 минут', 'ОФП 60 минут', 'Группа до 16 человек'],
        price: '12 600',
        note: '* Стоимость одного занятия: 3 150',
    },
    {
        type: 'Абонемент',
        format: '8 тренировок',
        duration: 'Срок действия: 12 недель',
        items: ['Лёд 90 минут', 'ОФП 60 минут', 'Группа до 16 человек'],
        price: '22 400',
        note: '* Стоимость одного занятия: 2 800',
    },
];
